import {
  IconSettings,
  IconDiagram,
  IconPlanet,
  IconStack,
} from "@/helpers/icons";

export const SUBTITLE = "Самое главное в наших работах";
export const TITLE = "Креативный подход";
export const DESCR =
  "Наши работы выделяются на фоне остальных конкуретнов, что даст вам заметное преимущество, если вы желаете конечно получить что-то необычное по типу:";
export const BUTTON_TITLE = "Портфолио";

export const LIST = [
  {
    icon: <IconStack />,
    title: "Многослойность",
    descr:
      "Работа будет иметь большое количество слоев, что позволит максимально детализировать итоговый результат",
  },
  {
    icon: <IconDiagram />,
    title: "Лучшие практики",
    descr:
      "Благодаря современным инструментам дизайн можно будет использовать почти в любых целях",
  },
  {
    icon: <IconPlanet />,
    title: "Подддержка",
    descr:
      "Мы всегда поможем обновить или актуализировать свою работу в любой точке света",
  },
  {
    icon: <IconSettings />,
    title: "Гибкая подстройка",
    descr:
      "Дизайн всегда можно отредактировать для вставки в необычные проекты",
  },
];
