export const SUBTITLE = "Прайслист";
export const TITLE = "Стоимость услуг";

export const LIST = [
  {
    title: "Простой 3D дизайн",
    descr: "Работа слабой детализации",
    price: 100,
    list: [
      "В среднем 3 дня на реализацию",
      "Последующие правки",
      "Единоразовая актуализацию",
      "Стек из 1х технологии",
    ],
  },
  {
    title: "Дизайн для печати",
    descr: "Моделирование для последующей печати на принтере",
    price: 500,
    list: [
      "В среднем 7 дней на реализацию",
      "Последующие правки",
      "Единоразовая актуализация",
      "Стек из 3х технологий",
    ],
  },
  {
    title: "Сложный 3D дизайн",
    descr: "Работа с максимальной детализацией",
    price: 1000,
    list: [
      "В среднем 20 дней на реализацию",
      "Последующие правки",
      "Постоянная актуализация",
      "Плавающий стек",
    ],
  },
];
