export const TITLE = "Делаем качественно";
export const SRC_IMG = "/why-us-img.jpg";
export const ALT = "Почему Мы?";
export const DESCR =
  "Нанимая нас вы можете быть уверены в том, что на выходе итоговым продуктом будет максимально качественный и детальный дизайн, при этом:";
export const SUBTITLE = "Почему Мы?";
export const LIST = [
  "Стоймость проекта будет в среднем ниже по рынку, а какие либо правки не потребуют доплаты",
  "Мы используем актуальные инструменты для создания наших дизайнерский работ",
];
export const DATA_LIST = [
  { value: 1000, text: "Готовых работ" },
  { value: 5, text: "Членов команды" },
  { value: 700, text: "Заказчиков" },
  { value: 2, text: "Лет на рынке" },
];
